<?php

use yii\helpers\Html;
$this->title = '企业简介 | ' . yii::$app->params['bandName'] . Yii::$app->params['suffix'];
?>
<div class="com-intro">
<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;轴承汇（ZHOUCHENGH.COM）是一家汇聚全球知名轴承品牌的专业互联网B2B交易平台。
通过长期针对国内轴承市场的深度调研与分析，我们熟知客户采购轴承的痛点：采购渠道复杂、同一轴承品牌价格报价高低不等，假冒轴承泛滥。客户往往需要花费几个小时甚至更长的时间来找货、对比价格、辨别真伪，结果却可能是买到价格高，质量不好的高仿轴承。</span>
<br><br>
<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;轴承汇为了解决这些由于信息不对称带来的采购成本高、交易效率低，容易买到假冒轴承的问题，历经2年时间的研究及开发，通过EDI对接整合上游轴承厂家的实时库存数据，实现全自动超高效库存实时同步，提升供应链货期，降低采购成本，确保轴承正品行货。</span>
<br><br>
<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;轴承汇本着“以提升效能为本，帮助客户专注核心优势，降低采购及营销成本，优化供应链，增强客户竞争力”的经营理念指导理念，坚持“正品，方便”的价值观，不断努力开拓，贴近客户，换位思考，竭诚为客户选择和提供性价比最高的产品和服务，帮助客户减少采购、销售和运营成本，更加专注自身核心优势，最终达到提升客户竞争力之目的。互联网没有国界，努力服务好每一个客户是我们的责任。“助力中国制造不断向前”一直是我们的愿景和努力的方向，选择工品猫就是选择最优合作伙伴，助力您就是成就我们的未来!</span>
<br><br>
<pre>
企业愿景：打造国内专业的互联网+工业品采购平台
经营理念：服务大于天，用心做好每一个客户
价 值 观：用心服务做正品
电话：0510-88230446
传真：0510-88239759
</pre>
</div>